
/* Class = "NSButtonCell"; title = "Display technical call information"; ObjectID = "8"; */
"8.title" = "Visa teknisk information om samtal";

/* Class = "NSTextFieldCell"; title = "Incoming connection port:"; ObjectID = "10"; */
"10.title" = "Inkommande anslutningsport:";

/* Class = "NSBox"; title = "Box"; ObjectID = "11"; */
"11.title" = "Box";

/* Class = "NSTextFieldCell"; title = "22222"; ObjectID = "13"; */
"13.title" = "22222";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "change proxy settings"; ObjectID = "56"; */
"56.ibExternalAccessibilityDescription" = "ändra proxyinställningar";

/* Class = "NSButtonCell"; title = "Change…"; ObjectID = "57"; */
"57.title" = "Ändra…";

/* Class = "NSTextFieldCell"; title = "Proxy settings:"; ObjectID = "60"; */
"60.title" = "Proxyinställningar:";

/* Class = "NSButtonCell"; title = "Allow Microsoft to collect information on my behalf to make the service better"; ObjectID = "62"; */
"62.title" = "Låt Microsoft samla in information för min räkning för att göra tjänsten bättre";

/* Class = "NSBox"; title = "Box"; ObjectID = "70"; */
"70.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Help improve Skype and other Microsoft products and services by automatically sending Skype performance and error reports. This may contain your Skype and/or Microsoft ID account details, but we won’t use the reports to identify or contact you.\n<a href=\"skype:?go#privacy\">Learn more</a>\n"; ObjectID = "72"; */
"72.title" = "Hjälp till att utveckla Skype och andra Microsoft-produkter och -tjänster genom att automatiskt skicka in rapporter om Skypes prestanda och problem. Dessa rapporter kan innehålla din kontoinformation för Skype och/eller Microsoft men vi kommer inte att använda rapporterna för att identifiera eller kontakta dig.\n<a href=\"skype:?go#privacy\"> Läs mer</a>\n";

/* Class = "NSTextFieldCell"; title = "When you’re on a call with someone who isn’t a contact, we’ll keep your IP address hidden. This may delay your call setup time."; ObjectID = "75"; */
"75.title" = "När du ringer någon som inte är en kontakt döljer vi din IP-adress. Det kan göra att det tar lite längre tid att koppla samtalet.";

/* Class = "NSButtonCell"; title = "Allow direct connections to my contacts only"; ObjectID = "76"; */
"76.title" = "Tillåt endast direkta anslutningar till dina kontakter";
